Returns the element id of the level that defines the bottom of the underlay range.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
 Syntax
  C#
public ElementId GetUnderlayTopLevel()
  Visual Basic
Public Function GetUnderlayTopLevel As ElementId
  Visual C++
public:
ElementId^ GetUnderlayTopLevel()
 See Also
  ViewPlan Class
  Autodesk.Revit.DB Namespace